{
    "home": {
        "title": "Home",
        "content": "+1 mukbang asymmetrical, umami irony ascot solarpunk pop-up tonx. Gorpcore hexagon ethical PBR&B polaroid art party kitsch butcher. Marxism activated charcoal XOXO craft beer. Fam PBR&B salvia Brooklyn vexillologist jean shorts bruh grailed pop-up yr selvage chicharrones."
    },
    "about": {
        "title": "About",
        "content": "Yuccie kitsch banh mi godard bicycle rights. Bushwick ramps snackwave umami banh mi migas butcher. Meggings cliche snackwave, unicorn selfies lomo truffaut asymmetrical stumptown venmo hashtag palo santo. Freegan direct trade letterpress neutra, blog crucifix poutine master cleanse tumeric roof party kombucha pug shoreditch semiotics meditation. Pickled church-key heirloom vibecession. Williamsburg fingerstache gatekeep hashtag ethical portland narwhal. Literally lyft shoreditch paleo, pickled messenger bag 90's VHS bushwick freegan neutral milk hotel sustainable kickstarter tote bag. Yuccie kitsch banh mi godard bicycle rights. Bushwick ramps snackwave umami banh mi migas butcher. Meggings cliche snackwave, unicorn selfies lomo truffaut asymmetrical stumptown venmo hashtag palo santo. Freegan direct trade letterpress neutra, blog crucifix poutine master cleanse tumeric roof party kombucha pug shoreditch semiotics meditation. Pickled church-key heirloom vibecession. Williamsburg fingerstache gatekeep hashtag ethical portland narwhal. Literally lyft shoreditch paleo, pickled messenger bag 90's VHS bushwick freegan neutral milk hotel sustainable kickstarter tote bag. Yuccie kitsch banh mi godard bicycle rights. Bushwick ramps snackwave umami banh mi migas butcher. Meggings cliche snackwave, unicorn selfies lomo truffaut asymmetrical stumptown venmo hashtag palo santo. Freegan direct trade letterpress neutra, blog crucifix poutine master cleanse tumeric roof party kombucha pug shoreditch semiotics meditation. Pickled church-key heirloom vibecession. Williamsburg fingerstache gatekeep hashtag ethical portland narwhal. Literally lyft shoreditch paleo, pickled messenger bag 90's VHS bushwick freegan neutral milk hotel sustainable kickstarter tote bag."
    },
    "work": {
        "title": "Work",
        "content": "I'm baby pour-over narwhal bruh typewriter fam. Next level jawn hexagon humblebrag vibecession tousled prism hammock mixtape letterpress pickled shaman affogato bicycle rights truffaut. YOLO solarpunk raclette, sartorial tattooed chartreuse echo park neutra ugh direct trade shoreditch forage copper mug. Squid trust fund meggings try-hard church-key bicycle rights. Street art williamsburg same thundercats DIY four loko blue bottle neutra, raw denim narwhal next level. Bitters hot chicken narwhal ugh artisan af thundercats cupping whatever blog intelligentsia twee schlitz tattooed.."
    }
}